<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>

<jsp:include page="/WEB-INF/views/terms/common/header.jsp" />

<div class="modal-body">
    <!-- 게시판 상세 -->
    <div class="blank-box" style="height: 72px"></div>
    <h2 class="title-text">
        라운드에서 제공하는 서비스를 알려드립니다.
    </h2>
    <br/><br/>
    <div class="detail-wrap">
        <p class="terms-tit">
            이 내용은 주식회사 헥토이노베이션(이하 “회사”)이 제공하는
            라운드(이하 “서비스”)에서 제공하는 서비스 구성을 안내하기 위한
            참고 문서입니다. 각 서비스는 운영 주체에 따라 구분될 수 있으며,
            구체적인 이용 조건과 제공 범위는 개별 서비스 약관 또는
            운영정책에 따릅니다.
        </p>
        <br/>
        <div class="terms-tit">
            <p class="sub-tit">제1조 (라운드 서비스의 구성 및 제공)</p>
            <div class="terms-con">
                회사가 제공하는 서비스는 다음 각 호의 서비스로 구성됩니다.
                다만, 회원이 서비스 동의 등 서비스를 이용하기 위한 요건을
                갖추었는지에 따라 제공되는 서비스의 범위와 한도가 회원별로
                다를 수 있습니다.
            </div>
            <ul class="inner-text no-desc">
                <li class="mt30">
                    <strong class="">1. 플랫폼 기본 기능</strong><br/>
                    라운드는 편리하고 유용한 플랫폼을 제공하기 위한 기본
                    기능들을 제공합니다. 여기에는 통합 알림, 통합 마이페이지,
                    통합 설정, 이용약관 및 운영정책 접근 등 기본 사용자
                    인터페이스 전반이 포함됩니다.
                </li>
                <li class="mt30">
                    <strong>2. 라운드 스토어</strong><br/>
                    라운드 스토어는 다양한 상품을 탐색하고 구매할 수 있는 커머스
                    서비스입니다. 회원은 관심 있는 상품을 검색하거나 카테고리를
                    탐색해 찜 하거나 장바구니에 담은 뒤, 결제를 통해 상품을
                    구매할 수 있습니다. 또한, 다른 이용자의 리뷰를 참고함으로써
                    높은 만족도의 쇼핑을 경험할 수 있습니다.
                </li>
                <li class="mt30">
                    <strong>3. 챌린지 ㆍ 피드 서비스</strong><br/>
                    · 피드 서비스 챌린지 · 피드 서비스는 회원이 스스로 목표를
                    설정하고 이를 실천하며, 그 과정을 다른 회원들과 소통하고
                    공유할 수 있도록 돕는 참여형 커뮤니티입니다. 회원은 일상 속
                    실천 과제를 설정하고 인증을 통해 루틴을 만들고, 인증
                    사진이나 경험을 피드에 게시하여 다른 회원들과 소통할 수
                    있습니다. <br /><br />챌린지를 통해 목표를 달성하면 보상이
                    지급되며, 이는 피드 서비스와 연동되어 댓글, 공감, 팔로우 등
                    다양한 방식을 통해 다른 회원들과 상호작용 될 수 있습니다.
                </li>
                <li class="mt30">
                    <strong>4. 라운드 페이 포인트</strong><br/> 라운드 페이 포인트는
                    서비스 이용이나 이벤트 참여 등을 통해 적립되는 가상의 보상
                    수단입니다. 라운드 페이를 통해 운영되는 포인트는 서비스
                    내에서 일정 조건에 따라 사용하거나 차감될 수 있고,
                    유효기간이 도래하면 소멸되기도 합니다. 챌린지 참여, 구매
                    적립, 상품 할인 등 다양한 곳에서 적립 · 사용 가능한 포인트는
                    라운드 서비스의 핵심 리워드 수단입니다.
                </li>
                <li class="mt30">
                    <strong>5. 자동차 특화 서비스</strong><br/>
                    라운드에서 제공하는 자동차 특화 서비스인 휘슬은 운전자의
                    실생활 편의를 돕기 위해 구성된 서비스입니다. 교통 서비스를
                    통해 단속 알림이나 과태료 조회/납부 기능을 이용할 수 있고,
                    차량 관리 서비스를 통해 세차·정비·검사 등의 서비스를 이용할
                    수 있습니다. 또한 중고차 거래 기능을 통해 차량의 시세 등
                    다양한 정보를 얻고 거래할 수 있습니다.
                </li>
                <li class="mt30">
                    <strong>6. 기타 회사가 제공하는 서비스</strong><br/>
                    이 밖에도 라운드에서는 이용자에게 유용한 다양한 서비스를
                    제공합니다. 라운드를 통해 나를 위한 다양한 혜택과 도움을
                    얻어 보세요!
                </li>
            </ul>
            <br/><br/>
            <div class="terms-con">
                ※ 각 서비스의 제공 여부, 내용, 기능은 운영방침 또는 법령에
                따라 변경될 수 있으며, 해당 서비스 화면 또는 고객센터를 통해
                별도 안내될 수 있습니다.
            </div>
        </div>
    </div>
    <!-- //게시판 상세 -->
</div>

<jsp:include page="/WEB-INF/views/terms/common/footer.jsp" />