<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>

<jsp:include page="/WEB-INF/views/terms/common/header.jsp" />

<div class="modal-body">
    <!-- 게시판 상세 -->
    <div class="blank-box" style="height: 72px"></div>
    <h2 class="title-text">계정 운영 정책</h2>
    <br/><br/>
    <div class="detail-wrap">
        <p class="terms-tit">
            라운드는 회원 가입을 완료한 이용자에게 고유한 계정을
            부여합니다.<br /><br />
            계정은 회원이 라운드 서비스에 로그인한 이후, 다양한 서비스 이용
            기록을 회원 단위로 관리하기 위해 설정된 식별 수단입니다. 회원은
            가입 시 직접 설정하고 라운드의 승인을 받은 고유 아이디(휴대폰
            번호)를 이용해 본인 인증을 거쳐 로그인할 수 있으며, 이후
            라운드의 다양한 서비스를 이용할 수 있습니다.<br /><br />
            로그인 없이 이용 가능한 서비스도 있지만, 이용 기록을 기반으로
            제공되는 서비스나, 특정 이용자의 식별이 필요한 경우에는 계정
            로그인이 필수입니다.<br /><br />
            본 계정 운영정책을 통해, 회원 가입 이후 라운드 서비스를
            이용하면서 자신의 계정을 어떻게 관리해야 하는지 확인해 주세요.
        </p>
        <div class="terms-tit">
            <ul class="inner-text no-desc">
                <li>
                    <strong class=""
                    >1. 계정 정보는 항상 최신 상태로 유지해 주세요.</strong
                    ><br/>

                    라운드는 회원에게 서비스 이용에 필요한 주요 사항을 적시에
                    안내하기 위해 최선을 다하고 있습니다.<br /><br />
                    대부분의 주요 안내는 <a href="https://www.rround.com" target="_blank">www.rround.com</a>을 포함한 라운드 도메인의
                    웹사이트 및 앱 초기 화면, 공지사항 등에 7일 이상 게시하고
                    있습니다. 그러나 개별 고지가 필요한 경우나 회원 본인 여부,
                    연령 확인 등이 필요한 경우에는 회원 계정에 등록된 전자메일,
                    휴대전화번호 등을 통해 직접 안내하므로, 계정 정보를 최신으로
                    유지하는 것이 매우 중요합니다.<br /><br />
                    회원은 라운드 서비스에 로그인하여 ‘내정보’ 관리 화면을 통해
                    언제든지 계정 정보를 조회하고 수정할 수 있습니다. 다만,
                    회원을 식별하기 위한 고유 아이디(휴대폰번호)를 수정하기
                    위해서는, 새로운 정보를 통한 휴대폰 본인인증이
                    필요합니다.<br /><br />
                    계정 정보가 변경된 경우, 번거로우시더라도 ‘내정보’ 화면에서
                    직접 수정하거나 1:1문의 등으로 변경 사실을 알려 주시기
                    바랍니다. 변경 사실을 알리지 않아 발생하는 불이익에 대해서는
                    회사가 책임지지 않습니다.
                </li>
                <li>
                    <strong>
                        2. 다른 사람이 본인 계정을 사용하지 않게 유의해
                        주세요.</strong
                    ><br/>
                    계정은 회원별로 라운드 서비스 이용 이력을 관리하기 위해
                    설정된 고유 식별 단위입니다. 회원 계정으로 로그인한 경우,
                    특별한 사정이 없는 한 해당 회원 본인이 로그인한 것으로
                    간주하며, 로그인 상태에서 이루어진 게시물 작성 등 모든 활동
                    역시 해당 회원의 이용 행위로 처리됩니다.<br /><br />
                    계정은 특정 회원에게 전속되는 식별 수단이므로, 회원은 본인의
                    계정을 타인에게 판매, 양도, 대여하거나 담보로 제공할 수
                    없으며, 타인에게 계정 사용을 허락하는 것도 금지됩니다.<br /><br />
                    온라인에서 타인이 본인의 계정을 이용하도록 하는 것은,
                    오프라인에서 자신의 신분증을 다른 사람이 사용하는 것을
                    허용하는 것과 유사합니다. 이로 인해 본인이 아닌 타인이
                    회원으로 가장하여 서비스를 이용하게 될 경우, 신뢰를 기반으로
                    운영되는 서비스 환경에 심각한 피해가 발생할 수 있으며, 이로
                    인한 불이익과 책임은 계정 소유자인 회원 본인에게 귀속될 수
                    있습니다.<br /><br />
                    타인을 오인시키거나 사회적 혼란을 야기할 수 있는 계정 사용
                    행위는 어떠한 경우에도 허용되지 않습니다.
                </li>
                <li>
                    <strong
                    >3. 비정상적인 로그인 발생 시 아이디 보호조치를 취할 수
                        있습니다.</strong
                    ><br/>
                    라운드는 여러분의 계정으로 대량의 접속이 있거나, 국내와
                    국외에서의 접속이 빈번히 번갈아 가며 있다거나, 불법 또는
                    상업성 게시물이 대량으로 게재되는 등 비정상적인 로그인
                    이력이 확인되어 회원의 계정이 외부에 누출되었다고 의심되는
                    경우 부득이 해당 회원의 로그인을 제한하는 아이디 보호조치를
                    취할 수 있습니다.<br /><br />
                    해당 조치는 혹시 있을 수 있는 계정 도용으로 인한 회원의
                    피해를 최소화하기 위해 취하는 임시적인 조치로서, 여러분은
                    언제든지 소정의 본인 확인 절차를 거쳐 로그인 제한을 해제하고
                    다시 정상적으로 라운드 서비스를 이용하실 수 있습니다.<br /><br />
                    회원이 계속해서 6개월 이상 본인의 계정을 이용하지 않으면
                    계정에 등록된 회원 정보를 보호하기 위해 로그인 상태를
                    유지하지 않게 되어, 라운드 서비스 이용이 제한될 수 있습니다.
                    이 경우 본인의 정보로 다시 로그인 하시면 바로 정상적으로
                    서비스를 이용하실 수 있습니다.
                </li>
                <li>
                    <strong
                    >4. 이용 제한이 필요한 경우, 합리적인 절차를
                        준수합니다.</strong
                    ><br/>
                    회원이 관련 법령, 라운드 서비스 이용약관, 또는 본 계정
                    운영정책을 준수하지 않는 경우, 라운드는 해당 행위를 확인한
                    뒤 그 결과에 따라 필요한 조치를 취할 수 있습니다. 이 경우,
                    서비스 이용에 대한 주의를 요청하거나, 서비스 이용을 일부
                    또는 전체, 일시적 또는 영구적으로 제한할 수 있으며, 상황에
                    따라 부득이하게 이용계약을 해지할 수도 있습니다.<br /><br />
                    라운드는 원칙적으로 단계적인 이용 제한 절차를 따릅니다.
                    다만, 명백한 법령 위반이나 타인의 권리를 침해하는 등 긴급히
                    조치가 필요한 경우에는 별도의 절차 없이 즉시 서비스 이용을
                    정지할 수 있습니다.<br /><br />
                    서비스 이용 제한의 구체적인 조건과 절차는 각 서비스별 약관
                    또는 운영정책을 통해 확인하실 수 있습니다
                </li>
            </ul>
            <br/><br/>
            <div class="terms-con">적용 일자:2025년 6월 12일</div>
            <div class="terms-tit">
                라운드 서비스와 관련하여 궁금하신 사항이 있으시면 고객센터 1:1
                문의를 이용해 주시기 바랍니다.
            </div>
            <div class="terms-con"></div>
        </div>
    </div>
    <!-- //게시판 상세 -->
</div>

<jsp:include page="/WEB-INF/views/terms/common/footer.jsp" />